Repository: Antergos/pkgstats-antergos
Catalog: po/*.po
Languages: cs, es, fa, it, ja, lt, pt_br, ro, zh_tw

source: Usage
cs: Využití
es: Uso
fa: استفاده
it: Uso
ja: 利用
lt: Naudojimas
pt_br: Uso
ro: Utilizare
zh_tw: 使用方法

source: option
cs: volba
es: opcion
fa: گزینه ها
it: Opzione
ja: オプション
lt: parametras
pt_br: opção
ro: opţiune
zh_tw: 選項

source: show version
cs: zobrazit verzi
es: mostrar versión
fa: نمایش نسخه
it: mostra versione
ja: バージョンを表示
lt: rodyti versiją
pt_br: Exibir versão
ro: Arată versiune
zh_tw: 顯示版本

source: enable debug mode
cs: povolit ladící režim
es: activar el modo de depuración de errores
fa: فعال کردن حالت اشکال زدایی
it: abilità modalità debug
ja: デバッグモードを有効化
lt: įjungti derinimo veikseną
pt_br: habilitar modo de depuração
ro: permite modul de depanare
zh_tw: 啟用除錯模式

source: show this help message
cs: zobrazit nápovědu
es: mostrar este mensaje de ayuda
fa: نمایش این پیام کمک
it: mostra questo messaggio di aiuto
ja: このヘルプ メッセージを表示
lt: rodyti šį pagalbos pranešimą
pt_br: exibir esta mensajem de ajuda
ro: Arată acest mesaj de ajutor
zh_tw: 顯示此說明訊息

source: show what information would be sent
cs: ukázat, jaké informace by byly zaslány
es: mostrar qué información será enviada
fa: نمایش اینکه چه اطلاعاتی ارسال شود
it: mostra quale informazione sarà inviata
ja: どのような情報が送信されるのか表示します。
lt: rodyti kokia informacija būtų išsiųsta
pt_br: mostrar que informação será enviada
ro: Arată ce informaţii ar fi trimis
zh_tw: 顯示要傳送何種資訊

source: but do not send anything
cs: ale nic k odeslání
es: pero de la cual no se enviará nada
fa: اما هیچ چیزی را ارسال نکنید
it: ma non invia nulla
ja: 何も送信しない
lt: bet nieko nesiųsti
pt_br: mas não envie tudo
ro: dar nu trimite nimic
zh_tw: 但不要寄送任何東西

source: be quiet except on errors
cs: buď potichu, s výjimkou chyb
es: salvo la información relativa a los errores
fa: در خطاها آرام باشید
it: stare tranquilli, tranne in caso di errori
ja: エラーを除いて何もしない
lt: elgtis tyliai, išskyrus atsiradus klaidoms
pt_br: não exibir nada além de erros
ro: fi linistit cu excepţia erori
zh_tw: 除了錯誤以外請安靜

source: pkgstats sends a list of all installed packages,
cs: pkgstats odešle seznam všech nainstalovaných balíčků
es: pkgstats enviará una lista de todos los paquetes instalados,
fa: pkgstats لیست همه ی بسته های نصب شده را می فرستد،
it: pkgstats invia una lista di tutti i pacchetti installati,
ja: pkgstats はインストール済みパッケージの一覧を送信し、
lt: pkgstats siunčia visų įdiegtų paketų sąrašą,
pt_br: pkgstats envia uma lista de todos os pacotes instalados,
ro: pkgstats trimite o lista toate pachetele instalate,
zh_tw: pkgstats 會傳送一份已安裝軟體的清單，

source: the architecture, and the mirror you are using
cs: architektura a zrcadlo, které používáte
es: la arquitectura y el servidor de réplica que está utilizando
fa: معماری و آینه ای که استفاده میکنید
it: l'architettura, e i mirrors che stai usando
ja: アーキテクチャと、使用しているミラーサーバ
lt: jūsų naudojamą architektūrą ir tinklavietę
pt_br: a arquitetura, e o espelho que você está usando
ro: arhitectura şi oglinda utilizaţi
zh_tw: 架構與您使用的鏡像站

source: to the Antergos and Arch Linux projects.
cs: projektům Antergos a Arch Linux
es: para mejorar los proyectos de Antergos y Arch Linux.
fa: برای پروژه های Antergos و آرچ لینوکس.
it: ad Antergos e Arch Linux.
ja: Antergos と Arch Linux プロジェクトに。
lt: Antergos ir Arch Linux projektams.
pt_br: para o projeto Antergos e Arch Linux
ro: în proiecte Antergos şi Arch Linux.
zh_tw: 給 Antergos 與 Arch Linux 專案。

source: Statistics are available at:
cs: Statistiky jsou k dispozici na:
es: Las estadísticas están disponibles en:
fa: آمار در دسترس هستنددر :
it: Le statistiche sono disponibili su:
ja: 統計は次で利用できます:
lt: Statistika yra prieinama:
pt_br: Estatísticas disponíveis em:
ro: Statisticile sunt disponibile la:
zh_tw: 統計提供：

source: Collecting data...
cs: Shromažďuji data...
es: Recogiendo datos...
fa: جمع آوری داده ها...
it: Salvataggio dati...
ja: データを収集しています...
lt: Renkami duomenys...
pt_br: Coletando dados...
ro: Colectarea de date...
zh_tw: 正在收集資料...

source: Submitting data...
cs: Odesílání dat...
es: Enviando datos...
fa: ارسال داده ها...
it: Immissione dati...
ja: データを送信しています...
lt: Pateikiami duomenys...
pt_br: Submetendo dados...
ro: Remiterea de date...
zh_tw: 正在遞交資料...

source: Sorry, data could not be sent to
cs: Promiň, data nemohou být poslána do
es: Lo sentimos, los datos no han podido ser enviados
fa: با عرض پوزش، داده ها ارسال نمی شوند
it: Spiacente, i dati non possono essere inviati a
ja: 申し訳ありませんが、データを送信できませんでした:
lt: Atleiskite, duomenų išsiųsti nepavyko
pt_br: Desculpe, os dados não enviados
ro: Ne pare rau, datele nu a trimis să
zh_tw: 抱歉，資料無法傳送給

source: version
cs: verze
es: versión
fa: نسخهٔ
it: versione
ja: バージョン
lt: versija
pt_br: versão
ro: versiune
zh_tw: 版本

source: Package
cs: Balíček
es: Paquete
fa: بسته ها
it: Pacchetto
ja: パッケージ
lt: Paketas
pt_br: Pacote
ro: Pachet
zh_tw: 軟體包

source: Module
cs: Modul
es: Módulo
fa: ماژول ها
it: Modulo
ja: モジュール
lt: Modulis
pt_br: Módulo
ro: Modulul
zh_tw: 模組

source: Package Arch
cs: Arch balíček
es: Arquitectura del paquete
fa: بسته آرچ
it: Arch Pacchetto
ja: パッケージ アーキテクチャ
lt: Paketo architektūra
pt_br: Pacote Arch
ro: Pachet arc
zh_tw: 軟體包架構

source: CPU Arch
es: Arquitectura de la CPU
fa: پردازنده ارچ
it: Arch Processore
ja: CPU アーキテクチャ
lt: Procesoriaus architektūra
zh_tw: CPU 架構

source: Mirror
cs: Zrcadlo
es: Servidor de réplica
fa: آینه
ja: ミラー
lt: Tinklavietė
pt_br: Espelho
ro: Oglinda
zh_tw: 鏡像站
